[

    {
        "aboutUsImg":"../../../assets/data/img/who.png" ,
        "subTitleEn": "Experience and knowledge in achieving ambitions in a modern, creative and unique fashion with golden touches",
        "subTitleAr": " الخبرة والمعرفة  في تحقيق الطموحات بشكل عصري ابداعي متفرد بلمسات ذهبية",
        "paragraphOneEn":"Model Business Solutions (Model) was established in light of the growing requirements of the information technology sector in the Middle East. The company relies on international standards in the implementation of its technical projects, to become a clear footprint in the sector. To be one of the fastest growing companies in the field of information technology and technical consultancy.Where the company seeks to attract a selection of specialists, and the best scientific and practical expertise in information technology to form its work team.",
        "paragraphOneAr": "شركة البرمجة النوعية للحلول التقنية ( موديل) تم تأسيسها في ظل تنامي متطلبات قطاع تقنية المعلومات في منطقة الشرق الأوسط .تعتمد الشركة على معايير عالمية في تنفيذ مشاريعها التقنية، لتصبح ذات بصمة واضحة في القطاع . لتكون واحدة من أسرع الشركات نمواً في مجال تقنية المعلومات والاستشارات التقنية .حيث تسعى الشركة لإستقطاب نخبة من المختصين ، وأفضل الخبرات العلمية والعملية في تقنية المعلومات ليشكلون فريق العمل فيها.",
        "paragraphTwoEn":" Since its inception in 2018, Model Business Solutions (Model) has developed local technical expertise with international standards to provide technical and advisory solutions to a large number of public and private sectors in the Middle East.",
        "paragraphTwoAr":"منذ نشأتها في عام 2018 قامت شركة البرمجة النوعية للحلول التقنية ( موديل) بتطوير خبرات تقنية محلية بمعايير عالمية لتقديم حلول تقنية واستشارية لعدد كبير من القطاعات العامة والخاصة في منطقة الشرق الأوسط. حيث تقدم خدمات تطوير البرمجيات، والبنية التحتية، والاسناد والتشغيل، بالإضافة إلى استشارات التحول الرقمي وعدد من المنتجات الموجهة للأعمال الصغيرة والمتوسطة لن تحتاج إلى أي طرف ثالث لتأسيس عملك في عمان، ونحن سوف نوفر أي خدمات إضافية لتلبية حاجات عملك."

    }
]